const data = [
	{
		title: '',
		date: 'Start 2018 year.',
		desc: [
			'В 2018 году на территории станции Шиес совместно с РЖД началось строительство площадок с твёрдым покрытием. Первый этап строительства начался с вырубки близлежащих лесов общей площадью в 1 гектар.',
			'В июне того же года местные жители случайно обнаружили стройплощадку и технику. А уже в конце года активисты поставили около стройки первый вагончик для круглосуточного дежурства, на которое приезжали люди из близлежащих поселений и даже из всего региона. Постепенно лагерь протестующих разрастался и появлялись все новые посты.',
			''
		],
		source: {
			link: 'https://www.fontanka.ru/2019/06/04/068/',
			title: 'Мусорный протест в Шиесе. Без головы, но в лицах.',
			webArchive:
				'https://web.archive.org/web/20191226112639/https://www.fontanka.ru/2019/06/04/068/'
		},

		screenshot: '2018.png'
	},
	{
		title: '',
		date: '02 Декабря 2018',
		desc: [
			'2 декабря 2018 года прошли митинги по всей области, собравшие, по оценкам организаторов, 30 тысяч участников (в том числе в Архангельске — 5 тысяч человек и 10 тысяч человек в Северодвинске). По данным региональных властей, митинги собрали 8 тысяч человек.',
			'По поводу митингов высказался и бывший сенатор от Архангельской области Константин Добрынин: «На улицы Архангельска, Северодвинска и других городов и поселков области вышло 30 000 человек. Это очень много. 30 000 человек для Архангельской области — это как 700 000 для Москвы»',
			''
		],

		source: {
			link: 'https://www.vedomosti.ru/opinion/articles/2018/12/10/788816-arhangelsk-protiv',
			title: 'Ведомости. Почему Архангельск выступил против московского мусора.',
			webArchive:
				'https://web.archive.org/web/20191108141847/https://www.vedomosti.ru/opinion/articles/2018/12/10/788816-arhangelsk-protiv'
		},
		screenshot: '02-12-2018.png'
	},
	{
		title: '',
		date: '3 февраля 2019',
		desc: [
			'3 февраля 2019 года митинг в Архангельске собрал не менее 2 тысяч человек. Городские власти под надуманным предлогом отказали в проведении мероприятия в центре города, поэтому митинг состоялся на окраине города.',
			'Десятки тысяч людей в 20-градусный мороз пешком прошли шествием по городу.',
			''
		],
		source: {
			link: 'https://29.ru/text/gorod/2019/02/03/65910311/',
			title:
				'«Не отстоим Шиес — потеряем север»: следим онлайн за «антимусорными» протестами в Поморье.',
			webArchive: 'https://web.archive.org/web/20191108141847/https://29.ru/text/gorod/65910311/'
		},
		screenshot: '03.02.2019.png'
	},
	{
		title: '',
		date: '28 февраля 2019',
		desc: [
			'24 февраля антимусорный митинг в Северодвинске собрал более 10 тысяч человек.',
			'За несколько часов до начала митинга задержали считавшую количество участников волонтера Юлию Чапулину',
			''
		],

		source: {
			link: 'https://novayagazeta.ru/articles/2019/09/22/155519-v-arhangelske-troih-uchastnikov-antimusornogo-mitinga-zaderzhali-za-aprelskuyu-aktsiyu',
			title:
				' В Архангельске троих участниц антимусорного митинга задержали за апрельскую акцию. Новая газета',
			webArchive:
				'https://web.archive.org/web/20191108141843/https://www.novayagazeta.ru/news/2019/09/22/155519-v-arhangelske-troih-uchastnikov-antimusornogo-mitinga-zaderzhali-za-aprelskuyu-aktsiyu'
		},
		screenshot: '28.02.2019'
	},
	{
		title: '',
		date: '27 марта 2019',
		desc: [
			'27 марта 2019 года депутаты Архангельского областного собрания депутатов проголосовали против проведения референдума о запрете ввоза мусора из других регионов на территорию Архангельской области. ',
			'Недалеко от станции Шиес произошло столкновение дежуривших экоактивистов и рабочих с мусорной стройки. В дальнейшем регулярно происходили столкновения защитников Шиеса с сотрудниками частного охранного предприятия: активисты пытались препятствовать разгрузке топлива и стройматериалов, позже заявляли об избиениях и нанесении травм.',
			''
		],

		source: {
			link: 'https://semnasem.org/articles/2019/08/14/konflikty-na-shiese-razrushennye-vagonchiki-provoz-topliva-i-prepyatstvie-rabote-zhurnalista',
			title:
				'"Как преследуют защитников Шиеса: от разрушенных вагончиков — до нападений на журналистов".',
			webArchive:
				'https://web.archive.org/web/20200701195445/https://7x7-journal.ru/articles/2019/08/14/konflikty-na-shiese-razrushennye-vagonchiki-provoz-topliva-i-prepyatstvie-rabote-zhurnalista'
		},
		screenshot: '27.03.2019'
	},
	{
		title:
			'В апреле были повреждены два деревянных моста, которые использовались для проезда техники.',
		date: 'April 2019',
		desc: ['', '', ''],

		source: {
			link: 'https://www.svoboda.org/a/29892088.html',
			webArchive:
				'https://web.archive.org/web/20190420124917/https://www.svoboda.org/a/29892088.html',
			title: 'Архангельское издание рассказало о поджоге мостов к полигону в Шиесе. Радио Свобода.'
		},
		screenshot: 'april_2019.png'
	},
	{
		title: '',
		date: '7 апреля 2019',
		desc: [
			'7 апреля 2019 года в Архангельске прошли несанкционированные протестные акции и в тот же день было объявлено о начале бессрочного протеста на центральной площади Ленина. Власти массово задерживали участников митингов, многим были выписаны штрафы.',
			'',
			''
		],

		source: {
			link: 'https://www.dw.com/ru/%D0%B2-%D0%B0%D1%80%D1%85%D0%B0%D0%BD%D0%B3%D0%B5%D0%BB%D1%8C%D1%81%D0%BA%D0%B5-%D1%83%D1%87%D0%B0%D1%81%D1%82%D0%BD%D0%B8%D0%BA%D0%B8-%D0%BC%D1%83%D1%81%D0%BE%D1%80%D0%BD%D0%BE%D0%B3%D0%BE-%D0%BF%D1%80%D0%BE%D1%82%D0%B5%D1%81%D1%82%D0%B0-%D1%82%D1%80%D0%B5%D0%B1%D0%BE%D0%B2%D0%B0%D0%BB%D0%B8-%D0%BE%D1%82%D1%81%D1%82%D0%B0%D0%B2%D0%BA%D0%B8-%D0%B3%D1%83%D0%B1%D0%B5%D1%80%D0%BD%D0%B0%D1%82%D0%BE%D1%80%D0%B0/a-48245162',
			webArchive:
				'https://web.archive.org/web/20191108141856/https://www.dw.com/ru/%D0%B2-%D0%B0%D1%80%D1%85%D0%B0%D0%BD%D0%B3%D0%B5%D0%BB%D1%8C%D1%81%D0%BA%D0%B5-%D1%83%D1%87%D0%B0%D1%81%D1%82%D0%BD%D0%B8%D0%BA%D0%B8-%D0%BC%D1%83%D1%81%D0%BE%D1%80%D0%BD%D0%BE%D0%B3%D0%BE-%D0%BF%D1%80%D0%BE%D1%82%D0%B5%D1%81%D1%82%D0%B0-%D1%82%D1%80%D0%B5%D0%B1%D0%BE%D0%B2%D0%B0%D0%BB%D0%B8-%D0%BE%D1%82%D1%81%D1%82%D0%B0%D0%B2%D0%BA%D0%B8-%D0%B3%D1%83%D0%B1%D0%B5%D1%80%D0%BD%D0%B0%D1%82%D0%BE%D1%80%D0%B0/a-48245162',
			title:
				'  Deutsche Welle В Архангельске участники "мусорного" протеста требовали отставки губернатора'
		},
		screenshot: '07.04.2019'
	},
	{
		title: '',
		date: '25 апреля 2019',
		desc: [
			'25 апреля 2019 года Архангельский областной суд признал незаконным постановление Архангельского областного собрания депутатов против проведения референдума о запрете ввоза мусора из других регионов на территорию Архангельской области',
			'',
			''
		],

		source: {
			link: 'https://www.dw.com/ru/%D0%B0%D1%80%D1%85%D0%B0%D0%BD%D0%B3%D0%B5%D0%BB%D1%8C%D1%81%D0%BA%D0%B8%D0%B9-%D1%81%D1%83%D0%B4-%D0%BF%D1%80%D0%B8%D0%B7%D0%BD%D0%B0%D0%BB-%D0%BD%D0%B5%D0%B7%D0%B0%D0%BA%D0%BE%D0%BD%D0%BD%D1%8B%D0%BC-%D0%B7%D0%B0%D0%BF%D1%80%D0%B5%D1%82-%D0%BD%D0%B0-%D0%B0%D0%BD%D1%82%D0%B8%D0%BC%D1%83%D1%81%D0%BE%D1%80%D0%BD%D1%8B%D0%B9-%D1%80%D0%B5%D1%84%D0%B5%D1%80%D0%B5%D0%BD%D0%B4%D1%83%D0%BC/a-48496704',
			webArchive:
				'https://web.archive.org/web/20191108141854/https://www.dw.com/ru/%D0%B0%D1%80%D1%85%D0%B0%D0%BD%D0%B3%D0%B5%D0%BB%D1%8C%D1%81%D0%BA%D0%B8%D0%B9-%D1%81%D1%83%D0%B4-%D0%BF%D1%80%D0%B8%D0%B7%D0%BD%D0%B0%D0%BB-%D0%BD%D0%B5%D0%B7%D0%B0%D0%BA%D0%BE%D0%BD%D0%BD%D1%8B%D0%BC-%D0%B7%D0%B0%D0%BF%D1%80%D0%B5%D1%82-%D0%BD%D0%B0-%D0%B0%D0%BD%D1%82%D0%B8%D0%BC%D1%83%D1%81%D0%BE%D1%80%D0%BD%D1%8B%D0%B9-%D1%80%D0%B5%D1%84%D0%B5%D1%80%D0%B5%D0%BD%D0%B4%D1%83%D0%BC/a-48496704',
			title:
				' Deutsche Welle   Архангельский суд признал незаконным запрет на «антимусорный» референдум'
		},
		screenshot: '25.04.2019'
	},
	{
		title: '',
		date: '26 апреля',
		desc: [
			'Губернатор Архангельской области Игорь Орлов, Архангельское областное Собрание и Прокуратура Архангельской области обжаловали в Верховном суде РФ решение Архангельского областного суда.',
			'',
			''
		],

		source: {
			link: 'https://www.svoboda.org/a/29904880.html',
			webArchive:
				'https://web.archive.org/web/20191108141844/https://www.svoboda.org/a/29904880.html',
			title: 'Архангельский суд отменил запрет на "антимусорный" референдум. Радио Свобода. '
		},
		screenshot: '26.04.2019'
	},
	{
		title: '',
		date: '19 мая 2019',
		desc: [
			'19 мая на Площади Терёхина в Архангельске прошёл согласованный митинг-концерт в поддержку Шиеса. ',
			'Перед митингом активисты заметили, что на то же время сделаны другие массовые мероприятия в Архангельске от имени администрации. По подсчётам активистов движения «Поморье не помойка!», на акцию пришло 8 тыс. людей.',
			''
		],

		source: {
			link: 'https://otr-online.ru/news/v-arhangelske-proshel-antimusornyy-miting-126378.html',
			webArchive:
				'https://web.archive.org/web/20191108141848/https://otr-online.ru/news/v-arhangelske-proshel-antimusornyy-miting-126378.html',
			title:
				' В Архангельске прошел антимусорный митингю. ОТР. ОТР - Общественное Телевидение России.'
		},
		screenshot: '19.05.2019'
	},
	{
		title: '',
		date: '16 июня 2019',
		desc: [
			'16 июня у ДК «Строитель» в Северодвинске прошёл митинг в поддержку активистов на станции Шиес. Администрация города на это же время заявила празднование дня рождения Парка культуры.',
			' Несмотря на это, митинг собрал 4 тыс. человек. После митинга активисты пошли на Площадь Победы.',
			''
		],

		source: {
			link: 'https://www.nakanune.ru/news/2019/06/08/22543479/',
			webArchive:
				'https://web.archive.org/web/20191108141854/https://www.nakanune.ru/news/2019/06/08/22543479/',
			title: ''
		},
		screenshot: '16.06.2019.png'
	},
	{
		title: '',
		date: '25 июня 2019',
		desc: [
			'25 июня 2019 года Верховный суд Российской Федерации отменил решение Архангельского областного суда о проведении референдума по ввозу отходов из других регионов на территорию Архангельской области.',
			'',
			''
		],

		source: {
			link: 'https://www.dw.com/ru/%D0%B2%D0%B5%D1%80%D1%85%D0%BE%D0%B2%D0%BD%D1%8B%D0%B9-%D1%81%D1%83%D0%B4-%D1%80%D0%BE%D1%81%D1%81%D0%B8%D0%B8-%D0%BE%D1%82%D0%BC%D0%B5%D0%BD%D0%B8%D0%BB-%D1%80%D0%B5%D1%88%D0%B5%D0%BD%D0%B8%D0%B5-%D0%BE-%D1%80%D0%B5%D1%84%D0%B5%D1%80%D0%B5%D0%BD%D0%B4%D1%83%D0%BC%D0%B5-%D0%BF%D0%BE-%D1%81%D0%B2%D0%B0%D0%BB%D0%BA%D0%B5-%D0%B2-%D1%88%D0%B8%D0%B5%D1%81%D0%B5/a-49354679',
			webArchive:
				'https://web.archive.org/web/20191108141852/https://www.dw.com/ru/%D0%B2%D0%B5%D1%80%D1%85%D0%BE%D0%B2%D0%BD%D1%8B%D0%B9-%D1%81%D1%83%D0%B4-%D1%80%D0%BE%D1%81%D1%81%D0%B8%D0%B8-%D0%BE%D1%82%D0%BC%D0%B5%D0%BD%D0%B8%D0%BB-%D1%80%D0%B5%D1%88%D0%B5%D0%BD%D0%B8%D0%B5-%D0%BE-%D1%80%D0%B5%D1%84%D0%B5%D1%80%D0%B5%D0%BD%D0%B4%D1%83%D0%BC%D0%B5-%D0%BF%D0%BE-%D1%81%D0%B2%D0%B0%D0%BB%D0%BA%D0%B5-%D0%B2-%D1%88%D0%B8%D0%B5%D1%81%D0%B5/a-49354679',
			title: 'Deutsche Welle  Верховный суд России отменил решение о референдуме по свалке в Шиесе'
		},
		screenshot: '25.06.2019'
	},

	{
		title: '',
		date: '26 июля 2019',
		desc: [
			'26 июля 2019 была проведена акция «День солидарности с Шиесом», в ходе которой жители области вывесили красную ткань за окна.',
			' Губернатор Орлов, ранее назвавший протестующих шелупонью, позднее прокомментировал это событие: он решил, что люди просто вывесили постиранное белье сушиться.',
			''
		],

		source: {
			link: '',
			webArchive: '',
			title: ''
		},
		screenshot: ''
	},
	{
		title: '',
		date: '26 августа 2019',
		desc: [
			'26 августа 2019 года Левада-Центр опубликовал опрос, проведённый среди жителей Архангельской области. По его итогам 95 % респондентов выступили против строительства мусорного полигона в Шиесе, 3 % выразили согласие.',
			'',
			''
		],

		source: {
			link: 'https://www.levada.ru/2019/08/26/otnoshenie-zhitelej-arhangelskoj-oblasti-k-proektu-stroitelstva-ekotehnoparka-shies/',
			webArchive:
				'https://web.archive.org/web/20191229235743/https://www.levada.ru/2019/08/26/otnoshenie-zhitelej-arhangelskoj-oblasti-k-proektu-stroitelstva-ekotehnoparka-shies/',
			title: ' Отношение жителей Архангельской области к проекту строительства Экотехнопарка Шиес. '
		},
		screenshot: '26.08.2019.png'
	},
	{
		title: '',
		date: '22 сентября 2019',
		desc: [
			'22 сентября 2019 года в единый день протеста в Архангельске прошёл антимусорный митинг в Соломбале на площади Терёхина, на который пришло две тысячи человек.',
			'',
			''
		],

		source: {
			link: 'https://novayagazeta.ru/articles/2019/09/23/82081-sever-dalee-vezde',
			webArchive:
				'https://web.archive.org/web/20191108141846/https://www.novayagazeta.ru/articles/2019/09/23/82081-sever-dalee-vezde',
			title: 'Север. Далее везде. Новая газета '
		},
		screenshot: '22.09.2019'
	},
	{
		title: '',
		date: '30 сентября 2019',
		desc: [
			`30 сентября на сайте Архангельского областного Собрания депутатов была опубликована запись заседания, на котором депутат от ЛДПР потребовал вернуть участок земли для строительства экотехнопарка в связи с окончанием срока аренды.`,
			` Договор о пользовании лесным участком в районе станции Шиес был заключён в 2018 году между министерством природных ресурсов и ЛПК Архангельской области и ГБУ города Москвы «Автомобильные дороги» и к тому времени истек.`
		],

		source: {
			link: 'http://sovross.ru/articles/1912/46396',
			webArchive:
				'https://web.archive.org/web/20191108141848/http://www.sovross.ru/articles/1912/46396',
			title: 'Шиес: помойка атакует Издательство «Советская Россия»'
		},
		screenshot: ''
	},
	{
		title: '',
		date: '4 ноября 2019',
		desc: [
			'4 ноября 2019 года прошёл 12-часовой онлайн Марафон Гражданской Солидарности в поддержку Шиеса.',
			'',
			''
		],

		source: {
			link: '',
			webArchive: '',
			title: ''
		},
		screenshot: ''
	},
	{
		title: '',
		date: '8 декабря 2019',
		desc: [
			'8 декабря 2019 года на митинг против строительства мусорного полигона на станции Шиес в городе Котласе на юге Архангельской области пришли 10 250 человек',
			'',
			''
		],

		source: {
			link: 'https://www.rosbalt.ru/news/2019-12-08/v-arhangelskoy-oblasti-bolee-10-tys-chelovek-vyshli-na-miting-protiv-musornogo-poligona-na-shiese-4802311',
			webArchive:
				'https://web.archive.org/web/20191208191820/https://www.rosbalt.ru/russia/2019/12/08/1817260.html',
			title:
				' В Архангельской области более 10 тыс. человек вышли на митинг против мусорного полигона на Шиесе. '
		},
		screenshot: ''
	},
	{
		title: '',
		date: '9 января 2020',
		desc: [
			'9 января 2020 года Арбитражный суд Архангельской области по иску администрации Урдомы признал постройки полигона Шиес незаконными',
			'',
			''
		],

		source: {
			link: 'https://lenta.ru/news/2020/01/09/shies/',
			webArchive:
				'https://web.archive.org/web/20200110050433/https://lenta.ru/news/2020/01/09/shies/',
			title: 'Постройки полигона «Шиес» признали незаконными.'
		},
		screenshot: '01.09.2020'
	},
	{
		title: '',
		date: '09.06.2020 ',
		desc: [
			'Правительство Архангельской области в одностороннем порядке расторгло соглашение с ООО «Технопарк» о сопровождении инвестпроекта по строительству на Шиесе мусорного полигона.',
			'',
			''
		],

		source: {
			link: 'https://ekogradmoscow.ru/novosti/novosti-nep/o-zakrytii-proekta-musornogo-poligona-na-shiese-soobshchili-vlasti-arkhangelska',
			webArchive: '',
			title:
				'Правительство Архангельской области в одностороннем порядке расторгло соглашение с ООО «Технопарк» о сопровождении инвестпроекта по строительству на Шиесе мусорного полигона.'
		},
		screenshot: '09.06.2020'
	},
	{
		title: '',
		date: '26 октября 2020 ',
		desc: [
			'26 октября 2020 года 14-й арбитражный апелляционный суд подтвердил решение предыдущих судов о сносе части возведённых строений в районе железнодорожной станции «Шиес». ',
			'',
			''
		],

		source: {
			link: '',
			webArchive: '',
			title: ''
		},
		screenshot: ''
	},
	{
		title: '',
		date: '6 ноября 2020',
		desc: [
			'6 ноября инициативная группа «Чистая Урдома» приехала в лагерь на Шиесе и стала праздновать «победу» в борьбе активистов против строительства мусорного полигона в Архангельской области, после чего началось планомерное закрытие постов',
			'',
			''
		],

		source: {
			link: '',
			webArchive: '',
			title: ''
		},
		screenshot: ''
	},
	{
		title: '',
		date: '2 декабря 2020',
		desc: [
			`2 декабря 2020 года Арбитражным судом Северо-Западного округа (г. Санкт-Петербург) принята к производству кассационная жалоба ООО «Технопарк» от 23.11.2020.`,
			`Жалоба приостанавливает действие решения суда о сносе полигона на ст. Шиес на срок до двух месяцев.`
		],

		source: {
			link: '',
			webArchive: '',
			title: ''
		},
		screenshot: ''
	},
	{
		title: '',
		date: '9 января 2021',
		desc: [
			`9 января 2021 года инициативная группа «Чистая Урдома» (в лице её председателя С. М. Бабенко) опубликовала в сообществе «Мы против свалки в Ленском районе» во «ВКонтакте» заявление, в котором объявила завершенной протестную кампанию против строительства мусорного полигона на станции Шиес, которая длилась более двух лет. `,
			`При этом остающихся жить в палаточных лагерях активистов предлагают считать не имеющими отношения к борьбе против строительства полигона, поскольку те якобы вышли из коалиции «Стоп-Шиес».`
		],

		source: {
			link: 'https://www.kommersant.ru/doc/4639443',
			webArchive:
				'https://web.archive.org/web/20210109135237/https://www.kommersant.ru/doc/4639443',
			title:
				'Экоактивисты объявили протестную кампанию против мусорного полигона в Шиесе оконченной'
		},
		screenshot: '09.01.2021.png'
	},
	{
		title: '',
		date: '12 января 2021',
		desc: [
			`12 января 2021 года руководство ООО «Технопарк» заявило, что активисты на станции Шиес мешают рекультивации, отказываясь переместить палаточный лагерь с земельного участка площадью 15 гектаров.`,
			` Сами активисты считают, что уходить пока рано — они собираются и дальше фиксировать допускаемые нарушения со стороны подрядчика.`
		],

		source: {
			link: 'https://29.ru/text/ecology/2021/01/12/69688936/',
			webArchive:
				'https://web.archive.org/web/20210128145926/https://29.ru/text/ecology/2021/01/12/69688936/',
			title: '«Технопарк» заявил, что лагерь активистов на Шиесе мешает рекультивации'
		},
		screenshot: '12.01.2021.png'
	},

	{
		title: '',
		date: '4 февраля 2021',
		desc: [
			'Полиция и областные чиновники приехали на Шиес. Они проверяют, демонтирован ли лагерь активистов',
			'Участники лагеря сообщили, что одного человека задержали.',
			''
		],

		source: {
			link: 'https://29.ru/text/incidents/2021/02/04/69748811/',
			webArchive:
				'https://web.archive.org/web/20210204181733/https://29.ru/text/incidents/2021/02/04/69748811/',
			title:
				'Полиция и областные чиновники приехали на Шиес. Они проверяют, демонтирован ли лагерь активистов'
		},
		screenshot: '04-01.02.2021.png'
	},
	{
		title: '',
		date: '4 февраля 2021',
		desc: [
			'4 февраля 2021 года лагерь активистов «Ленинград» на станции Шиес был уничтожен представителями силовых структур, палатки и прочее имущество, а также запасы продуктов пропали, причём большая часть была закопана в вырытый экскаватором глубокий котлован.',
			'',
			''
		],

		source: {
			link: 'https://www.interfax.ru/russia/749541',
			webArchive:
				'https://web.archive.org/web/20210206212515/https://www.interfax.ru/russia/749541',
			title: 'Архангельские власти и полиция снесли лагерь активистов в Шиесе'
		},
		screenshot: '04.02.2021.png'
	},
	{
		title: '',
		date: 'Также 4 февраля 2021',
		desc: [
			`Также 4 февраля 2021 года в Санкт-Петербурге Арбитражный суд Северо-Западного округа рассмотрел кассационную жалобу компании «Технопарк» на решение о признании самовольными построек на станции Шиес, которое ранее вынес Арбитражный суд Архангельской области, и оставил это решение в силе.`
		],

		source: {
			link: 'https://29.ru/text/politics/2021/02/05/69750811/',
			webArchive: '',
			title: '«Технопарк» вновь проиграл суд в деле о признании построек на Шиесе незаконными'
		},
		screenshot: '04-02.02.2021.png'
	},
	{
		title: '',
		date: '18 февраля 2021',
		desc: [
			`Утром 18 февраля 2021 года полиция перекрыла все дороги за десятки километров к станции Шиес со стороны Мадмаса и Урдомы, затем на Шиес приехали четыре экипажа ППС и гражданский легковой автомобиль.`
		],

		source: {
			link: '',
			webArchive: '',
			title: ''
		},
		screenshot: ''
		// 18-1.02.2021
	},
	{
		title: '',
		date: '18 февраля 2021',
		desc: [
			`Находившиеся на резервном посту «Баня» (после сноса 4 февраля главного лагеря «Ленинград») активисты (5 человек) были грубо задержаны, с инкриминированием им неких «преступлений», и позже их доставили в Яренск для допроса. В течение этого же дня были разгромлены уже некоторое время пустовавшие народные посты «Костёр» и «Крепость», а пост «Баня» был разграблен и сожжён.`
		],

		source: {
			link: 'https://arh.mk.ru/social/2021/02/18/neizvestnye-sozhgli-posty-aktivistov-na-stancii-shies.html',
			webArchive:
				'https://web.archive.org/web/20210219174339/https://arh.mk.ru/social/2021/02/18/neizvestnye-sozhgli-posty-aktivistov-na-stancii-shies.html',
			title: 'Неизвестные сожгли посты активистов на станции Шиес'
		},
		screenshot: '18-2.02.2021.png'
	},
	{
		title: '',
		date: '18 февраля 2021',
		desc: [
			` Пятерых активистов, остававшихся на железнодорожной станции Шиес, обвинили по статье о самовольном занятии лесных участков, назначив судебное заседание на начало марта`
		],

		source: {
			link: 'https://echo.msk.ru/news/2793036-echo.html',
			webArchive:
				'https://web.archive.org/web/20210219075017/https://echo.msk.ru/news/2793036-echo.html',
			title:
				'Пятерым экоактивистам, задержанным в Архангельской области, вменили самовольный захват лесных участков'
		},
		screenshot: '18-2.03.2021.png'
	},
	{
		title: '',
		date: 'декабре 2021',
		desc: [
			`В декабре 2021 года глава государства Владимир Путин задал министру экологии и природных ресурсов Александру Козлову неудобный вопрос: президент потребовал объяснить, почему за три года реализации проекта проектная документация по устранению 104 незаконных свалок (из упомянутых 111) так и не была сформирована.`
		],

		source: {
			link: '',
			webArchive: '',
			title: ''
		}
	}

	// ,	{
	// 	title: '',
	// 	date: '',
	// 	desc: [
	//     ``,
	//   ``],

	// 	source: {
	// 		link: '',
	// 		webArchive:
	// 			'',
	// 		title:
	// 			''
	// 	},
];

export default data;
